Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: macOS can also respond to the same fingers. Turn off matching gestures in System Settings → Trackpad → More Gestures if both actions fire.
ar: macOS يمكنه أيضًا الاستجابة لنفس الأصابع. قم بإيقاف إعدادات الإيماءات المطابقة في إعدادات النظام → Trackpad → المزيد من الإيماءات إذا تم تفعيل كلا الإجراءين.
da: macOS kan også reagere på de samme fingre. Sluk matchende bevægelser i Systemindstillinger → Trackpad → Flere gestusser, hvis begge handlinger skyder.
de: macOS kann auch auf die gleichen Finger reagieren. Deaktivieren Sie die Übereinstimmungsgesten in den Systemeinstellungen → Trackpad → Weitere Gesten, wenn beide Aktionen ausgelöst werden.
el: macOS μπορεί επίσης να ανταποκριθεί στα ίδια δάχτυλα. Κλείστε τις αντίστοιχες χειρονομίες στις Ρυθμίσεις Συστήματος → Trackpad → Περισσότερες χειρονομίες αν και οι δύο ενέργειες πυροβολήσουν.
es: macOS también puede responder a los mismos dedos. Desactiva los gestos de coincidencia en Configuración del sistema → Trackpad → Más gestos si ambas acciones se activan.
fi: macOS voi myös vastata samoihin sormiin. Sammuta vastaavat eleet System Settings → Trackpad → Lisää Gestures, jos molemmat toimet ampuvat.
fr: macOS peut également réagir au même geste. Désactivez les gestes correspondants dans Réglages Système → Trackpad → Gestes supplémentaires si les deux actions se déclenchent.
he: גם macOS עשוי להגיב לאותן אצבעות. כבו מחוות תואמות בהגדרות המערכת → משטח מגע → מחוות נוספות אם שתי הפעולות מופעלות.
hi: macOS भी उसी उंगलियों पर प्रतिक्रिया दे सकता है। यदि दोनों क्रियाएँ सक्रिय होती हैं, तो सिस्टम सेटिंग्स → ट्रैकपैड → अधिक गिस्टर्स में मिलान करने वाले इशारों को बंद करें।
it: macOS può anche rispondere alle stesse dita. Spegnere i gesti corrispondenti in Impostazioni di sistema → Trackpad → Più gesti se entrambe le azioni sparano.
ja: macOSは同じ指にも対応できます。両方のアクションが同時に発生した場合、System Settings → Trackpad → More Gestures で一致するジェスチャーをオフにしてください。
ko: macOS도 같은 손가락 제스처에 반응할 수 있습니다. 두 동작이 모두 실행되면 시스템 설정 → 트랙패드 → 추가 제스처에서 겹치는 제스처를 끄세요.
nb: macOS kan også svare på de samme fingrene. Slå av samsvarende gester i Systeminnstillinger → Trackpad → Flere gester hvis begge handlingene utløser.
nl: macOS kan ook op hetzelfde vingergebaar reageren. Schakel het overeenkomende gebaar uit via Systeeminstellingen → Trackpad → Meer gebaren als beide acties worden uitgevoerd.
pl: macOS może też reagować na gesty wykonywane tą samą liczbą palców. Wyłącz odpowiadające im gesty w Ustawieniach systemowych → Gładzik → Więcej gestów, jeśli uruchamiają się obie czynności.
ru: macOS тоже может реагировать на жесты теми же пальцами. Если срабатывают оба действия, отключите соответствующие жесты в «Системные настройки → Трекпад → Другие жесты».
sr_latn: macOS takođe može da reaguje na iste pokrete prstima. Ako se obe radnje pokreću, isključite odgovarajuće pokrete u Podešavanja sistema → Dodirna tabla → Još pokreta.
sv: macOS kan också svara på samma fingrar. Stäng av matchande gester i Systeminställningar → Trackpad → Fler gester om båda åtgärderna utlöser.
uk: macOS також може реагувати на ті самі жести. Вимкніть відповідні жести в Системні параметри → Трекпед → Інші жести, якщо спрацьовують обидві дії.
zh_hans: macOS也可以响应相同的手指。如果两种操作都触发，请在系统设置 → 触控板 → 更多手势中关闭匹配手势。

source: macOS controls where windows are placed. OmniWM can use a separate map that matches how your displays are actually arranged on your desk.
ar: macOS يتحكم في مكان وضع النوافذ. OmniWM يمكنه استخدام خريطة منفصلة تتطابق مع كيفية ترتيب شاشاتك فعليًا على مكتبك.
da: macOS styrer, hvor vinduerne er placeret. OmniWM kan bruge et separat kort, der matcher, hvordan dine skærme faktisk er arrangeret på dit skrivebord.
de: macOS steuert, wo die Fenster platziert werden. OmniWM kann eine separate Karte verwenden, die mit der Art und Weise übereinstimmt, wie Ihre Anzeigen tatsächlich auf Ihrem Schreibtisch angeordnet sind.
el: macOS ελέγχει όπου τοποθετούνται τα παράθυρα. Το OmniWM μπορεί να χρησιμοποιήσει έναν ξεχωριστό χάρτη που ταιριάζει με το πώς οι οθόνες σας είναι στην πραγματικότητα οργανωμένες στο γραφείο σας.
es: macOS controla dónde se colocan las ventanas. OmniWM puede utilizar un mapa separado que coincida con la forma en que se disponen realmente tus pantallas en tu escritorio.
fi: macOS-ohjaimet, joihin ikkunat sijoitetaan. OmniWM voi käyttää erillistä karttaa, joka vastaa sitä, miten näyttösi todella järjestetään pöydälläsi.
fr: macOS commandes où les fenêtres sont placées. OmniWM peut utiliser une carte séparée qui correspond à la façon dont vos affichages sont réellement disposés sur votre bureau.
he: macOS בקרות היכן שהחלונות ממוקמים. OmniWM יכול להשתמש במפה נפרדת התואמת את האופן שבו מוצגים על שולחנך.
hi: macOS यह नियंत्रित करता है कि विंडो कहाँ रखी जाती हैं। OmniWM एक अलग मानचित्र का उपयोग कर सकता है जो आपके डेस्क पर आपके डिस्प्ले वास्तव में कैसे व्यवस्थित किए गए हैं, इसका मिलान करता है।
it: macOS controlla dove sono posizionate le finestre. OmniWM può utilizzare una mappa separata che corrisponde a come i tuoi display sono effettivamente disposti sulla scrivania.
ja: macOSはウィンドウの位置を制御します。OmniWMは、デスクトップ上のディスプレイが実際にどのように配置されているかに一致する別のマップを使用できます。
ko: macOS은 창문이 어디에 배치되는지 제어합니다. OmniWM은 책상에서 실제로 디스플레이가 어떻게 배열되어 있는지와 일치하는 별도의 지도를 사용할 수 있습니다.
nb: macOS kontrollerer hvor vinduer plasseres. OmniWM kan bruke et separat kart som samsvarer med hvordan skjermene dine faktisk er arrangert på skrivebordet ditt.
nl: macOS bepaalt waar vensters worden geplaatst. OmniWM kan een aparte kaart gebruiken die overeenkomt met hoe uw displays daadwerkelijk op uw bureau zijn gerangschikt.
pl: macOS decyduje o położeniu okien. OmniWM może używać osobnej mapy odpowiadającej rzeczywistemu rozmieszczeniu monitorów na biurku.
ru: macOS контролирует расположение окон. OmniWM может использовать отдельную карту, которая соответствует тому, как ваши экраны действительно расположены на вашем столе.
sr_latn: macOS kontrolira gde su prozori postavljeni. OmniWM može koristiti odvojenu mapu koja odgovara načinu na koji su vaše ekrane zapravo raspoređene na vašem stolu.
sv: macOS styr var fönstren placeras. OmniWM kan använda en separat karta som matchar hur dina skärmar faktiskt är arrangerade på ditt skrivbord.
uk: macOS керує розташуванням вікон. OmniWM може використовувати окрему схему, що відповідає фактичному розташуванню дисплеїв на вашому столі.
zh_hans: macOS 控制窗口的位置。OmniWM 可以使用一个单独的地图，它与您桌上实际显示器的排列方式相匹配。

source: macOS could not confirm the window corner change. Its current value is unknown.
ar: macOS لم يتمكن من تأكيد تغيير زاوية النافذة. قيمته الحالية غير معروفة.
da: macOS kunne ikke bekræfte ændring i vindueshjørnet. Dens nuværende værdi er ukendt.
de: macOS konnte die Änderung der Fensterrandposition nicht bestätigen. Sein aktueller Wert ist unbekannt.
el: Η macOS δεν μπόρεσε να επιβεβαιώσει την αλλαγή γωνίας του παραθύρου. Η τρέχουσα αξία του είναι άγνωστη.
es: macOS no pudo confirmar el cambio en la esquina de la ventana. Su valor actual es desconocido.
fi: macOS ei pystynyt vahvistamaan ikkunan kulman muutosta. Sen nykyarvo ei ole tiedossa.
fr: macOS n'a pas pu confirmer le changement du coin de la fenêtre. Sa valeur actuelle est inconnue.
he: macOS לא יכול לאשר את שינוי פינת החלון. ערכו הנוכחי אינו ידוע.
hi: macOS विंडो कोने परिवर्तन की पुष्टि नहीं कर सका। इसका वर्तमान मान अज्ञात है।
it: macOS non è stato possibile confermare la modifica dell'angolo della finestra. Il suo valore attuale non è noto.
ja: macOSはウィンドウのコーナー変更を確認できませんでした。現在の値は不明です。
ko: macOS은 창 모서리 변경을 확인할 수 없었습니다. 현재 값은 알려져 있지 않습니다.
nb: macOS kunne ikke bekrefte endringen i vindushjørnet. Den nåværende verdien er ukjent.
nl: macOS kon de verandering in de vensterhoek niet bevestigen. De huidige waarde is onbekend.
pl: macOS nie mógł potwierdzić zmiany zaokrąglenia narożników okien. Bieżąca wartość jest nieznana.
ru: macOS не удалось подтвердить изменение угла окна. Его текущее значение неизвестно.
sr_latn: macOS nije mogao da potvrdi promenu ugla prozora. Njegova aktuelna vrednost je nepoznata.
sv: macOS kunde inte bekräfta ändringen av fönsterhörnet. Dess nuvarande värde är okänt.
uk: macOS не змогла підтвердити зміну параметра заокруглення кутів вікон. Його поточне значення невідоме.
zh_hans: macOS无法确认窗口角的变化。其当前值未知。

source: macOS is still updating the display layout. Wait a moment and try again.
ar: macOS لا يزال يقوم بتحديث تنسيق العرض. انتظر لحظة وحاول مرة أخرى.
da: macOS opdaterer stadig visningslayoutet. Vent et øjeblik og prøv igen.
de: macOS aktualisiert das Display-Layout noch. Warten Sie einen Moment und versuchen Sie es erneut.
el: macOS εξακολουθεί να ενημερώνει τη διάταξη οθόνης. Περίμενε ένα λεπτό και ξαναπροσπάθησε.
es: macOS sigue actualizando el diseño de la pantalla. Espere un momento y inténtelo de nuevo.
fi: macOS päivittää yhä näytön asettelua. Odota hetki ja yritä uudelleen.
fr: macOS met toujours à jour la disposition de l'affichage. Attendez un moment et essayez encore.
he: macOS עדיין מעדכן את פריסת התצוגה. חכה רגע ונסה שוב.
hi: macOS अभी भी डिस्प्ले लेआउट अपडेट कर रहा है। एक क्षण प्रतीक्षा करें और फिर से प्रयास करें।
it: macOS sta ancora aggiornando il layout del display. Aspetta un attimo e riprova.
ja: macOSはまだディスプレイレイアウトを更新しています。しばらくお待ちいただき、もう一度お試しください。
ko: macOS이 여전히 디스플레이 레이아웃을 업데이트하고 있습니다. 잠시만 기다리시고 다시 시도해 보세요.
nb: macOS oppdaterer fortsatt skjermoppsettet. Vent et øyeblikk og prøv igjen.
nl: macOS is de weergave-indeling nog aan het bijwerken. Wacht even en probeer het opnieuw.
pl: macOS nadal aktualizuje układ monitorów. Poczekaj chwilę i spróbuj ponownie.
ru: macOS все еще обновляет расположение отображения. Подождите немного и попробуйте снова.
sr_latn: macOS još uvek ažurira raspored zaslona. Sačekajte trenutak i pokušajte ponovo.
sv: macOS uppdaterar fortfarande displayslayouten. Vänta en stund och försök igen.
uk: macOS ще оновлює розташування дисплеїв. Зачекайте трохи й спробуйте знову.
zh_hans: macOS仍在更新显示布局。请稍等，然后再试一次。

source: macOS keeps the technical staircase. In OmniWM, arrange the numbered tiles to match which display is left, right, above, or below on your desk.
ar: macOS يحافظ على السلم التقني. في OmniWM، رتب البلاط المرقم ليطابق أي عرض يبقى على المكتب: من اليسار إلى اليمين، أو فوق، أو أسفل.
da: macOS holder den tekniske trappe. I OmniWM, arrangere de nummererede fliser til at matche hvilken skærm er venstre, højre, over eller nedenfor på dit skrivebord.
de: macOS behält die technische Treppe bei. In OmniWM ordnen Sie die nummerierten Kacheln so an, dass sie mit der Anzeige übereinstimmen, die auf Ihrem Schreibtisch links, rechts, oben oder unten liegt.
el: Το macOS διατηρεί την τεχνική κλιμακωτή διάταξη. Στο OmniWM, τοποθετήστε τα αριθμημένα πλακίδια ώστε να αντιστοιχούν στις οθόνες που βρίσκονται αριστερά, δεξιά, πάνω ή κάτω στο γραφείο σας.
es: macOS mantiene la escalera técnica. En OmniWM, organiza las baldosas numeradas para que coincidan con qué pantalla queda a la izquierda, a la derecha, arriba o abajo en tu escritorio.
fi: macOS pitää teknisen portaikon. Järjestä numeroidut laatat OmniWM-muodossa vastaamaan pöydällesi vasenta, oikeaa, ylä- tai alapuolella olevaa näyttöä.
fr: macOS garde l'escalier technique. Dans OmniWM, organiser les tuiles numérotées pour correspondre à l'affichage qui est gauche, droite, ci-dessus ou ci-dessous sur votre bureau.
he: macOS משאיר את סידור המדרגות הטכני. ב-OmniWM, סדרו את האריחים הממוספרים בהתאם למיקום הצגים בפועל: משמאל, מימין, מעל או מתחת על השולחן שלכם.
hi: macOS तकनीकी सीढ़ियों को बनाए रखता है। OmniWM में, क्रमांकित टाइल्स को इस तरह व्यवस्थित करें कि वे आपके डेस्क पर बाएँ, दाएँ, ऊपर या नीचे दिखाए जाने वाले डिस्प्ले से मेल खाएँ।
it: macOS mantiene la scala tecnica. In OmniWM, organizzare le tessere numerate per abbinare il display a sinistra, destra, sopra o sotto sulla scrivania.
ja: macOSは技術的な階段を維持します。OmniWMでは、番号付きのタイルを、机の上にある左側、右側、上側、または下側に残っているディスプレイに一致するように配置してください。
ko: macOS에는 기술적 계단형 배치를 유지하세요. OmniWM에서는 번호가 있는 타일을 책상에서 각 디스플레이가 왼쪽, 오른쪽, 위 또는 아래 어디에 있는지에 맞게 배치하세요.
nb: macOS beholder den tekniske trappen. I OmniWM, arranger de nummererte flisene for å matche hvilken skjerm som er igjen, til høyre, over eller under pulten din.
nl: macOS houdt de technische trap. Regel in OmniWM de genummerde tegels die overeenkomen met de weergave links, rechts, boven of onder op uw bureau.
pl: macOS zachowuje techniczny układ schodkowy. W OmniWM ułóż ponumerowane kafelki tak, aby odzwierciedlały rzeczywiste położenie monitorów na biurku: po lewej, prawej, u góry lub na dole.
ru: macOS сохраняет техническую лестницу. В OmniWM расставьте номерные плитки так, чтобы они соответствовали тому, какой дисплей остался слева, справа, сверху или снизу на вашем столе.
sr_latn: macOS zadržava tehničku stepenicu. U OmniWM, rasporedite brojene tabele da biste odgovarali koji ekran je ležao, desno, gore ili dole na vašem stolu.
sv: macOS behåller den tekniska stegen. I OmniWM, arrangera de numrerade plattorna för att matcha vilken display som är kvar, till höger, ovanför eller under på ditt skrivbord.
uk: macOS зберігає технічну східчасту схему. В OmniWM розташуйте пронумеровані плитки за фізичним положенням дисплеїв ліворуч, праворуч, вище чи нижче на вашому столі.
zh_hans: macOS保留技术楼梯。在OmniWM中，将编号的方块排列成与你桌子上左、右、上方或下方的显示器相匹配。

source: macOS needs your approval before OmniWM can start at login. Approve it under System Settings > General > Login Items.
ar: macOS يحتاج إلى موافقتك قبل أن يتمكن OmniWM من البدء عند تسجيل الدخول. وافق عليه تحت الإعدادات النظامية > عام > عناصر تسجيل الدخول.
da: macOS har brug for din godkendelse, før OmniWM kan starte ved login. Godkend det under Systemindstillinger > Generelt > Login-emner.
de: macOS benötigt Ihre Genehmigung, bevor OmniWM beim Login beginnen kann. Genehmigen Sie dies unter Systemeinstellungen > Allgemein > Anmeldeelemente.
el: macOS χρειάζεται την έγκρισή σας πριν OmniWM μπορεί να ξεκινήσει κατά τη σύνδεση. Έγκριση σύμφωνα με τις Ρυθμίσεις Συστήματος > Γενικά > Αντικείμενα σύνδεσης.
es: macOS necesita tu aprobación antes de queOmniWM pueda comenzar al iniciar sesión. Aprobala en Configuración del sistema > General > Elementos de inicio de sesión.
fi: macOS tarvitsee hyväksyntäsi, ennen kuin OmniWM voi aloittaa kirjautumisesta. Hyväksy se järjestelmän asetuksilla > Yleiset > Kirjautumistiedot.
fr: macOS demande votre autorisation avant qu’OmniWM puisse démarrer à l’ouverture de session. Accordez-la dans Réglages Système > Général > Ouverture et extensions.
he: macOS צריך את האישור שלך לפני כן. OmniWM יכול להתחיל בהתחברות. אשר אותו תחת הגדרות המערכת > כללי > פריטי רישום.
hi: macOS को लॉगिन परOmniWM शुरू करने से पहले आपकी स्वीकृति की आवश्यकता है। इसे सिस्टम सेटिंग्स > सामान्य > लॉगिन आइटम के तहत अनुमोदित करें।
it: macOS ha bisogno della tua approvazione prima che OmniWM possa iniziare al login. Approvalo in Impostazioni di sistema > Generale > Articoli di login.
ja: macOSは、ログイン時にOmniWMを開始する前に承認が必要です。システム設定 > 一般 > ログインアイテムで承認してください。
ko: macOS은 로그인 시 OmniWM이 시작되기 전에 귀하의 승인이 필요합니다. 시스템 설정 > 일반 > 로그인 항목에서 승인하십시오.
nb: macOS trenger din godkjenning før OmniWM kan starte ved innlogging. Godkjenn det under Systeminnstillinger > Generelt > Innloggingselementer.
nl: macOS vraagt uw toestemming voordat OmniWM bij het inloggen kan starten. Geef die toestemming via Systeeminstellingen > Algemeen > Inlogonderdelen en extensies.
pl: macOS wymaga Twojej zgody, zanim OmniWM będzie mógł uruchamiać się przy logowaniu. Udziel jej w Ustawieniach systemowych > Ogólne > Logowanie.
ru: macOS требует вашего одобрения, прежде чем OmniWM сможет начать работу при входе. Одобрите это в разделе Настройки системы > Общие > Дополнительные элементы входа.
sr_latn: macOS treba vaše odobrenje pre nego što OmniWM može da počne da se prijavljuje. Potvrdite to u Podešavanja sistema > Opšte > Prijavljivanje.
sv: macOS behöver ditt godkännande innan OmniWM kan börja vid inloggning. Godkänn det under Systeminställningar > Allmänt > Inloggningsposter.
uk: Щоб OmniWM запускався під час входу, потрібне ваше схвалення в macOS. Надайте його в Системні параметри > Загальні > Елементи автозапуску.
zh_hans: macOS需要在OmniWM登录前获得您的批准。请在系统设置 > 一般 > 登录项目下批准它。

source: macOS or another app already uses this shortcut.
ar: macOS أو تطبيق آخر يستخدم بالفعل هذا الاختصار.
da: macOS eller en anden app bruger allerede denne genvej.
de: macOS oder eine andere App verwendet bereits diese Kurzschrift.
el: macOS ή άλλη εφαρμογή χρησιμοποιεί ήδη αυτή τη συντόμευση.
es: macOS o otra aplicación ya utiliza este atajo de teclado.
fi: macOS tai jokin muu sovellus käyttää jo tätä pikanäppäintä.
fr: macOS ou une autre application utilise déjà ce raccourci.
he: macOS או אפליקציה אחרת כבר משתמשת בקיצור הדרך הזה.
hi: macOS या कोई अन्य ऐप पहले से ही इस शॉर्टकट का उपयोग कर रहा है।
it: macOS o un'altra app usa già questa scorciatoia.
ja: macOS または他のアプリがすでにこのショートカットを使用しています。
ko: macOS 또는 다른 앱이 이미 이 단축키를 사용하고 있습니다.
nb: macOS eller en annen applikasjon bruker allerede denne snarveien.
nl: macOS of een andere app gebruikt deze sneltoets al.
pl: macOS lub inna aplikacja już wykorzystuje ten skrót.
ru: macOS или другой приложение уже использует этот сокращенный путь.
sr_latn: macOS ili druga aplikacija već koristi ovaj skraćenik.
sv: macOS eller en annan app använder redan den här genvägen.
uk: macOS або інша програма вже використовує цю комбінацію клавіш.
zh_hans: macOS或其他应用程序已经使用这个快捷键。

# monitor.moveDirection.down
source: down
ar: لأسفل
da: ned
de: unten
el: κάτω
es: abajo
fi: alas
fr: vers le bas
he: למטה
hi: नीचे
it: giù
ja: 下
ko: 아래로
nb: dun
nl: omlaag
pl: w dół
ru: ниже
sr_latn: dole
sv: dyn
uk: вниз
zh_hans: 下

# monitor.moveDirection.left
source: left
ar: اليسار
da: venstre
de: links
el: αριστερά
es: izquierda
fi: vasen
fr: gauche
he: שמאל
hi: बाएं
it: sinistra
ja: 左
ko: 왼쪽
nb: venstre
nl: links
pl: lewo
ru: слева
sr_latn: Levo
sv: vänster
uk: ліворуч
zh_hans: 左边

# monitor.moveDirection.right
source: right
ar: صحيح
da: højre
de: richtig
el: Δεξιά
es: correcto
fi: oikea
fr: droite
he: נכון.
hi: सही
it: destra
ja: 正しい
ko: 오른쪽
nb: rett
nl: rechts
pl: prawo
ru: правильно
sr_latn: pravo
sv: rätt
uk: праворуч
zh_hans: 对的

# monitor.moveDirection.up
source: up
ar: فوق
da: op
de: hoch
el: Επάνω
es: arriba
fi: ylös
fr: vers le haut
he: למעלה
hi: ऊपर
it: su
ja: 上
ko: 위로
nb: opptur
nl: omhoog
pl: w górę
ru: вверх
sv: upp
uk: вгору
zh_hans: 向上

source: no
ar: لا
da: nej
de: Nein
el: Όχι.
fi: ei
fr: non
he: לא.
hi: नहीं
ja: いいえ
ko: 아니요
nb: nei
nl: nee
pl: nie
ru: нет
sr_latn: Ne
sv: ingen
uk: ні
zh_hans: 不

source: no bundle ID
ar: لا يوجد معرف الحزمة
da: ingen bundle- ID
de: keine Paket-ID
el: Δεν υπάρχει αναγνωριστικό πακέτου
es: sin ID de paquete
fi: ei nipputunnuksia
fr: aucun identifiant de bundle
he: אין זיהוי חבילה
hi: कोई बंडल आईडी नहीं
it: nessun identificativo del pacchetto
ja: バンドルIDなし
ko: 번들 ID 없음
nb: ingen pakke-ID
nl: geen bundel-ID
pl: brak identyfikatora pakietu
ru: нет ID пакета
sr_latn: Nema paketa ID
sv: ingen paket-ID
uk: немає ідентифікатора пакету
zh_hans: 没有捆绑ID

source: off
ar: مغلق
da: fra
de: aus
el: εκτός λειτουργίας
es: apagado
fi: pois
fr: Départ
he: כבוי
hi: बंद
it: spento
ja: オフ
ko: 끔
nb: avlyse
nl: uit
pl: wyłączony
ru: выключен
sr_latn: Odlazak
sv: bort
uk: вимкнено
zh_hans: 关掉

source: on
ar: على
da: til
de: auf
el: στις
es: en
fi: Aiheesta
fr: le
hi: पर
it: il
ja: 上に
ko: 켬
nb: på
nl: op
pl: włączony
ru: на
sr_latn: na
sv: på
uk: увімкнено
zh_hans: 在

source: px
ar: بكسل
sr_latn: PKS
uk: пкс

source: settings.toml contains keys OmniWM does not recognize: %@. They are ignored.
ar: يحتوي settings.toml على المفاتيح OmniWM ولا يتعرف على: %@. يتم تجاهلها.
da: settings.toml indeholder nøgler OmniWM genkender ikke: %@. De ignoreres.
de: settings.toml enthält Schlüssel, die OmniWM nicht erkennt: %@. Sie werden ignoriert.
el: Το settings.toml περιέχει κλειδιά που το OmniWM δεν αναγνωρίζει: %@. Αυτά αγνοούνται.
es: settings.toml contiene claves OmniWM no reconoce: %@. Se ignoran.
fi: settings.toml sisältää avaimia OmniWM ei tunnista: %@. Niitä ei oteta huomioon.
fr: settings.toml contient des clés qu’OmniWM ne reconnaît pas : %@. Elles sont ignorées.
he: settings.toml מכיל מפתחות OmniWM לא מזהה: %@. מתעלמים מהם.
hi: settings.toml में ऐसी कुंजियाँ हैं जिन्हें OmniWM नहीं पहचानता: %@। इन्हें अनदेखा किया जाता है।
it: settings.toml contiene chiavi OmniWM non riconosce: %@. Sono ignorati.
ja: settings.toml には OmniWM が認識しないキー（%@）が含まれています。これらのキーは無視されます。
ko: settings.toml에 OmniWM이 인식하지 못하는 키가 있습니다: %@. 이 키들은 무시됩니다.
nb: settings.toml inneholder nøkler OmniWM gjenkjenner ikke: %@. De blir ignorert.
nl: settings.toml bevat sleutels die OmniWM niet herkent: %@. Ze worden genegeerd.
pl: settings.toml zawiera klucze nierozpoznawane przez OmniWM: %@. Zostaną zignorowane.
ru: settings.toml содержит ключи OmniWM не распознает: %@. Их игнорируют.
sr_latn: settings.toml sadrži ključeve koje OmniWM ne prepoznaje: %@. Oni se zanemaruju.
sv: settings.toml innehåller nycklar som OmniWM inte känner igen: %@. De ignoreras.
uk: settings.toml містить ключі, які OmniWM не розпізнає: %@. Вони ігноруються.
zh_hans: settings.toml 包含 OmniWM 无法识别的键：%@。这些键将被忽略。

source: vertical swipes
ar: المسح العمودي
da: lodrette swipes
de: vertikale Wischbewegungen
el: Κάθετες κούνιες
es: deslizados verticales
fi: pystysuuntaiset sivallukset
fr: swips verticaux
he: מחיקה אנכית
hi: ऊर्ध्वाधर स्वाइप्स
it: scorrevoli verticali
ja: 垂直スワイプ
ko: 수직 스와이프
nb: vertikale sveip
nl: verticaal vegen
pl: gesty pionowego przesunięcia
ru: вертикальные пролистывания
sr_latn: Vertikalni Svips
sv: vertikala svepningar
uk: вертикальні жести проведення
zh_hans: 垂直滑动

source: window moving
ar: نافذة تتحرك
da: vinduet bevæger sig
de: Fenster bewegt sich
el: κίνηση παραθύρου
es: ventana moviéndose
fi: ikkuna liikkuu
fr: mouvement de la fenêtre
he: חלון זז
hi: खिड़की हिल रही है
it: finestra in movimento
ja: ウィンドウが移動している
ko: 창 이동
nb: vindu beveger seg
nl: venster beweegt
pl: przesuwanie okna
ru: движение окна
sr_latn: Prozor se kreće
sv: fönster rör sig
uk: переміщення вікна
zh_hans: 窗户移动

source: window resizing
ar: تغيير حجم النافذة
da: Ændr størrelse på vinduet
de: Fenstervergrößerung
el: αλλαγή μεγέθους παραθύρου
es: rediseño de ventanas
fi: ikkunan kokoa muutetaan
fr: redimensionnement de la fenêtre
he: שינוי גודל החלון
hi: विंडो रीसाइज़िंग
it: ridimensionamento finestra
ja: ウィンドウのサイズ変更
ko: 창 크기 조정
nb: endre størrelsen på vinduet
nl: venstergrootte wijzigen
pl: zmiana rozmiaru okna
ru: уменьшение размера окна
sr_latn: Prozor rezanje
sv: storleksändring av fönster
uk: зміна розміру вікна
zh_hans: 窗口缩放

source: workspace switching
ar: تبديل مساحة العمل
da: arbejdsrumsskift
de: Arbeitsbereichswechsel
el: αλλαγή χώρου εργασίας
es: cambio de espacio de trabajo
fi: työtilan vaihto
fr: changement d'espace de travail
he: החלפת מקום עבודה
hi: कार्यस्थल स्विचिंग
it: commutazione dello spazio di lavoro
ja: ワークスペースの切り替え
ko: 작업 공간 전환
nb: bytte av arbeidsområde
nl: tussen werkruimten wisselen
pl: przełączanie przestrzeni roboczych
ru: переключение рабочей зоны
sr_latn: Promena radnog prostora
sv: byte av arbetsyta
uk: перемикання робочих просторів
zh_hans: 工作区切换

source: yes
ar: نعم
da: ja
de: Ja
el: Ναι
es: sí
fi: kyllä
fr: oui
he: כן.
hi: हाँ
it: sì
ja: はい
ko: 네
nb: ja
nl: ja
pl: tak
ru: да
sr_latn: Da
sv: ja
uk: так
zh_hans: 是的

source: ⇧ Shift
ar: ⇧ إشارة تبديل
da: ⇧ Skift
el: Στροφή
fi: ⇧ Vaihto
fr: Déplacement
hi: ⇧ शिफ्ट
it: ⇧ Maiusc
nl: Verschuiving
ru: ⇧ Перемещение вверх
sv: ⇧ Skift

source: ⌃ Control
ar: ⌃ التحكم
da: ⌃ Kontrol
de: ⌃ Kontrolle
el: Έλεγχος
fr: Contrôle
hi: ⌃ नियंत्रण
it: ⌃ Controllo
ja: ⌃ コントロール
nb: ⌃ Kontroll
nl: Controle
ru: ⌃ Контроль
sr_latn: Kontrola
sv: ⌃ Kontroll
zh_hans: ⌃ 控制

source: ⌘ Command
ar: ⌘ أمر
da: ⌘ Kommando
de: ⌘ Befehl
el: Εντολές...
es: ⌘ Comando
fi: ⌘ Komento
fr: Commande
hi: ⌘ कमांड
it: ⌘ Comando
ja: ⌘ コマンド
nb: ⌘ Kommando
nl: Opdracht
ru: ⌘ Команда
sr_latn: Komand
sv: ⌘ Kommando
zh_hans: ⌘ 命令
